const Question = [
  {
    q: "1. 하루일과를 마치고 tv앞에 앉은 당신,",
    b1: "드라마를 본다",
    b2: "뉴스를 본다",
  },
  {
    q: "2. 보고있던 프로그램이 끝납니다. 이때 당신의 행동은?",
    b1: "오늘본 프로그램에 대해 자세히 찾아본다.",
    b2: "다른 재미있는 프로그램이 없나 채널을 돌린다.",
  },
  {
    q: "3. tv를 끄고 자려고 하는데 친구가 나오라며 연락이왔습니다.",
    b1: "바로 나간다.",
    b2: "1시간만 기다려달라고한다.",
  },
  {
    q: "4. 친구가 영화관을 가자고 합니다. 당신이 보고싶은 스타일은? ",
    b1: "감동, 사랑",
    b2: "블럭버스터, 액션",
  },
  {
    q: "5. 영화을 보는 도중, 모르는 사람이 팝콘을 줍니다. ",
    b1: "이게 웬떡이냐 하며 먹는다.",
    b2: "뭐가 들어있을지 모르니깐 거절한다.",
  },
  {
    q: "6. 영화가 끝났습니다. 친구가 쿠키영상이 있다고 말했습니다. ",
    b1: "그냥 나가자",
    b2: "쿠키영상 나올때까지 기다리자",
  },
  {
    q: "7. 당신은 영화를 보고 큰 만족감을 느꼈습니다. 그이유는? ",
    b1: "영화의 스토리가 좋아서",
    b2: "영화의 분위기가 좋아서",
  },
];
export default Question;
